		<div class="m-supply-news">
			<div class="hd clearfix">
				<span class="on"><a href="">最新资讯</a><i></i></span>			
			</div>
			<div class="bd">
				<ul>
					<li><a>最新资讯最新资讯最新资讯最新资讯最新资讯</a></li>
					<li><a>最新资讯最新资讯最新资讯最新资讯最新资讯</a></li>
					<li><a>最新资讯最新资讯最新资讯最新资讯最新资讯</a></li>
					<li><a>最新资讯最新资讯最新资讯最新资讯最新资讯</a></li>
					<li><a>最新资讯最新资讯最新资讯最新资讯最新资讯</a></li>
					<li><a>最新资讯最新资讯最新资讯最新资讯最新资讯</a></li>
					<li><a>最新资讯最新资讯最新资讯最新资讯最新资讯</a></li>
					<li><a>最新资讯最新资讯最新资讯最新资讯最新资讯</a></li>
					<li><a>最新资讯最新资讯最新资讯最新资讯最新资讯</a></li>
				</ul>
			</div>
		
		</div>
