
<div id="p_article_detail" class="pg-layout">

<div class="layout main">
	
	<!--module m-breadcrumb-->
	<div class="m-breadcrumb">

		<a title="天津市百华钢铁贸易有限公司" href="http://www.bmlink.com/tjbhgg">天津市百华钢铁贸易有限公司</a> &gt; 

		<a title="金属材料" href="http://www.bmlink.com/tjbhgg/supply/c_12.html">金属材料</a> &gt; 

		<a title="金属型材" href="http://www.bmlink.com/tjbhgg/supply/c_96.html">金属型材</a> &gt; 

		<a title="方钢" href="http://www.bmlink.com/tjbhgg/supply/c_223.html">方钢</a> &gt; 	/￥%&mdash;【16mn方钢&mdash;&mdash;【百华】&mdash;&mdash;65mn方钢-20#方钢
	</div>
	<!--module m-breadcrumb-->

	<div class="layout-area">
	
	<div class="layout-left">
		<!--module m-article-detail-->
		<div class="m-article-detail">
			<div>
                   <h1>我国再次成功进行陆基中段反导拦截技术试验</h1>
                  <div class="tit-bar clearfix">
					<div class="ll">
						<span class="color-a-0"><a target="_blank" accesskey="5" href="http://news.qq.com/newsgn/zhxw/shizhengxinwen.htm" title="更多时政新闻相关内容列表">时政新闻</a></span><span class="bor-tit"></span><span class="color-a-1" ><a target="_blank" href="http://www.xinhuanet.com">新华网</a></span><span class="infoMblog"><span class="color-a-2" bosszone="jgmblog"></span></span><span style="margin:0 8px;" class="color-a-3">钱彤</span><span class="article-time">2013-01-27 22:55</span><span class="bor-tit"></span></div>

					</div>
                 
                    <div class="line"></div>
                    <div class="content">
                      
<p>　　热钱流入压力增加：一方面，国家外汇管理局1月25日释放了关注“热钱”流动的强烈信号；另一方面，美欧日相继大搞量化宽松并维持低利率。反应到市场将产生何种变化？特别对广大出口企业而言，如何化解汇率风险？</p>
<p>　　结售汇出现连续四个月顺差，“热钱”大量流入国内的压力开始显山露水。国家外汇管理局1月25日发布的数据显示，去年12月银行代客结售汇顺差543亿美元，结售汇已连续四个月顺差，表明我国外汇净流入出现较大反弹。昨日，资深外汇分析专家汤亚健、广东省社会科学综合开发研究中心主任黎友焕等在接受商报记者采访时认为，2013年我国将面临“热钱”大量流入的压力，这也使得人民币升值的预期走高。市内汽摩出口企业人士则告诉商报记者，他们将通过加大品牌输出，应对汇率变化的冲击。</p>
<p>　　热钱大量流入压力增大</p>
<p>　　根据国家外汇管理局发布的最新数据显示，去年12月银行代客结售汇顺差543亿美元，结售汇已连续四个月顺差，表明我国外汇净流入出现较大反弹。据了解，银行代客结售汇是指银行为客户及其自身办理的买卖外汇的业务，银行结售汇的情况一般反映了外汇资金的进出情况。顺差表明银行买入的外汇较多，投资者倾向于将手中外币兑换成人民币，更愿意持有人民币；逆差则表明银行卖出的外汇较多，投资者更愿意持有外币。</p>
<p>　　银行结售汇顺差连续大幅增长，是否表明“热钱”再次加速流入我国？外汇局相关负责人表示，现在还不能做此判断。近期结售汇顺差扩大主因不是结汇意愿增强，而是购汇动机减弱。在全球流动性宽裕、国内经济企稳的宏观背景下，2013年我国可能又会面临“热钱”大量流入的压力。</p>
<p>　　资深外汇分析专家汤亚健在接受商报记者采访时也表达了类似的观点。“未来3~5个月内，严防热钱流入是最重要的事情。”汤亚健告诉商报记者，随着欧洲和美国经济的恢复，资金面变得宽裕，在今年6月前，我国热钱压境的压力都会很大。</p>
<p>　　或已攻进一线城市房地产</p>
<p>　　“从目前美国QE4（第四轮量化宽松政策）的出台目标和其他相关国际宽松货币政策的情况来判断，热钱流入的态势很难扭转，而且会继续扩大对一线城市房地产的投机活动。”热钱专家、广东省社会科学综合开发研究中心主任黎友焕则告诉商报记者，从国内来看，监管层似乎并没有对热钱给予高度重视，这就留给资金一个想象的空间。国内外的环境支撑着热钱的不断流进。</p>
<p>　　“去年初到去年9月中旬，热钱呈现流出状态。直到去年9月下旬开始，热钱逆转流入，一直到现在仍然存在。”黎友焕认为，此轮热钱之前没有加入股市，而一直都作用在楼市上，尤其是最近一段时间，他所带领的研究团队监控到热钱涌进一线城市的房地产，相信这种趋势还会存在一段时间，这种趋势将持续到新的房地产调控措施的出台或者相关政策的变化。至于股市，黎友焕认为，如果有良好的改变股市规则的措施出台的话，基于股市的低位，可能未来也会有一笔热钱流入。</p>
<p>　　建议统计数量加强监管</p>
<p>　　国际金融专家赵庆明指出，尽管我国不会出现所谓的热钱大规模涌入，但是对于热钱或者说异常资金流入确实需要保持高度警惕。监管部门应对热钱流出的主要渠道加强监控，对于不合法的外汇收入加大处罚力度，决不姑息。</p>
<p>　　广东省社会科学综合开发研究中心主任黎友焕则认为，目前国内缺乏对热钱系统性的认识。事实上，面对热钱，最重要的是要提到足够的认识层面。</p>
<p>　　黎友焕认为，在如今更加复杂的国际金融形势下，亟待建立一个系统性的跨境资金流动监测体系，从政策上来说，资金跨境流入应该是有限制的，而现实却恰恰相反，资金进出似乎毫无顾忌，对此，我们的管理制度应该有所反思。</p>
<p>　　在资深外汇分析专家汤亚健看来，相关监管部门当务之急是尽快建立一个真正有效的统计体系，减少漏损，明确真实的反映热钱的数量。同时，汤亚健还认为，监管部门应该重视本外币系统的管理问题。</p>
<p>　　市场反应</p>
<p>　　人民币升值极限可能突破6.2</p>
<p>　　境外资金流入压力的加码，自然也会提升人民币的升值预期。对于未来一段时间人民币汇率的走势，资深外汇分析专家汤亚键认为人民币有升值的潜力，有贬值的需求。这是个此消彼长的过程。在汤亚健看来，欧美经济尚未完全复苏，近期人民币兑美元中间价以及即期汇率频繁创出新高会导致国内的生产成本上升，减少企业出口的愿望，这些不利因素都将会增加升值的压力。</p>
<p>　　汤亚健还提出，人民币继续大幅升值并非不可能，但需要国家打破部分企业的垄断地位，并且减少对于经济和汇率的行政干预，“至少从近期来看还不太可能做到这些，所以人民币大幅升值的可能性不大。”汤亚健说，今年人民币仍会保持缓慢升值，可能会破6.2，但不会出现急剧升值的情况。同时，汤亚健还认为，银行结售汇波动、单月外汇资金波动和资金流入流出的波动将会加剧，并会成为常态。</p>
<p>　　楼市调控后续政策年内或出</p>
<p>　　热钱如果再次涌入中国，是否会重演美国首轮量化宽松时，国际资本涌向中国，推高通胀的覆辙？中国社科院金融研究所研究员易宪容分析，现在好不容易才令通胀回降、楼市升势暂遏，央行自然不得不格外小心，先观望资金流向，所以货币政策不会轻易松动。因此，央行频繁逆回购，向市场提供“短钱”，较好地调控市场流动性，以应对热钱炒作A股，已经收到了一定的成效。尽管热钱尚未大量流入，但现在必须未雨绸缪，采取措施进一步围堵这些热钱的流入，绝不能让这些热钱抄底我国的股市和房地产市场。监管部门一旦发现有热钱进入楼市的趋势，可能将出台新一轮的房地产调控措施。</p>
<p>　　　　理财影响</p>
<p>　　汇率震荡加剧应缩短外汇理财周期</p>
<p>　　热钱涌入的风险变大，市面上外币理财产品发行量骤减。部分股份制银行理财经理透露，最近新发行的外币理财产品很少，有的银行甚至出现了断档。银行理财专家建议投资者，应将关注重点转向相对强势的货币，尽量缩短外汇理财的周期，同时密切关注汇率变化对基金、贵金属等投资领域的影响。</p>
<p>　　银行理财师建议，随着美国“财政悬崖”尘埃落定，在全球流动性宽松和世界经济弱势复苏的格局下，资金风险偏好会有所上升，包括中国在内的新兴经济体会面临资本流入压力，加之中国经济企稳并小幅回升进一步趋于明朗，预计本月人民币兑美元汇率将维持震荡格局并小幅升值。因此，投资者应缩短外汇理财的周期。</p>
<p>　　企业影响</p>
<p>　　制造业出口利润被挤压 企业应加大品牌输出</p>
<p>　　因热钱涌入压力增大带来的人民币升值预期增强，对于我市的不少出口型制造企业而言，是一个不利的消息。所谓出口制造，就是将中国的产品卖到国外，而在国外交易是使用美元进行结算的。而在国内生产的企业，其支付的各项成本又是通过人民币，汇率的上涨，自然就“吃掉”了企业的利润。</p>
<p>　　市内一大型摩托车进出口公司副总经理为商报记者算了一笔账，按照3年前，人民币兑美元汇率计算，同样卖出一台500美元的摩托车，当时可换4100多元的人民币。而现在，则只能换到3100多元，这中间就有约千元人民币的差异。</p>
<p>　　汽摩配件公司也面临着升值带来的压力。“美国是秋田齿轮的第二大市场，每年出口当地的金额以百万美元计算。”重庆秋田齿轮有限责任公司董事长付中秋表示，人民币升值后，需要用更多美元来兑换人民币。然而，汇率的上升吃掉的不仅是企业的利润，同时也带走了“中国制造”的成本优势。长期以性价比著称的摩托车和零配件正受到两方面的考验，一是全球摩托车市场正趋于饱和，需求越来越小；二是印度等新型摩托车制造国家的产品正在迎头赶上。</p>
<p>　　本土企业将如何应对？而对于汇率的冲击，付中秋表示，企业可以通过和买主协商汇率、定期兑换等方式，尽量减少汇率波动对其造成的影响。同时，政府也在帮忙解决，比如减免出口商检费等税费，同时在出口信用保险上给予出口企业支持。另一家摩托车生产企业负责人透露，相对将自主品牌卖到海外，贴牌的利润更薄。目前，他们已在全球多个新兴摩托车市场进行自主品牌推广。今年，推广自主摩托的力度将继续加大，并且还要在制造工艺和质量上做文章。(Lucia)</p>
                    </div>
                  
                </div>
		</div>
		<!--module m-article-detail-->
	</div>
	<div class="layout-right">
	
	<!--module m-article-rcm-->
		<div class="m-rcm-list">
			
			<dl class="last">
			  <dt><strong>推荐报道</strong></dt>
			  <dd>				
				<ul>
					<li><a title="中国建材网" href="http://www.bmlink.com">美国钢材市场价格盘整运行</a></li>
					<li><a title="中国建材网" href="http://www.bmlink.com">美国钢材市场价格盘整运行</a></li>
					<li><a title="中国建材网" href="http://www.bmlink.com">美国钢材市场价格盘整运行</a></li>
					<li><a title="中国建材网" href="http://www.bmlink.com">美国钢材市场价格盘整运行</a></li>
					<li><a title="中国建材网" href="http://www.bmlink.com">美国钢材市场价格盘整运行</a></li>
					<li><a title="中国建材网" href="http://www.bmlink.com">美国钢材市场价格盘整运行</a></li>
					<li><a title="中国建材网" href="http://www.bmlink.com">美国钢材市场价格盘整运行</a></li>

				</ul>
			  </dd>
			</dl>
		</div>
		<!--module m-article-rcm-->
	
	
	</div>
	
	
	
		
		
		
	</div>
	
	

</div>




</div>
